
<div data-page="privacy" id="page-privacy" class="page cached">
    <div class="page-content ios">
        <div class="content-block-title"><i class="back"></i>Pol&iacute;ticas de privacidad</div>
        <div class="content-block privacy">
            <p>T&eacute;rminos de Servicio PARA LOS TAXISTAS Y LOS PASAJEROS.</p>

            <p>Este documento de t&eacute;rminos de uso &ldquo;Condiciones Generales&rdquo; es aplicable para el uso de los servicios ofrecidos por RAYTE, ya sea a trav&eacute;s del sitio web www.easytaxi.com/co, de la aplicaci&oacute;n software para el tel&eacute;fono m&oacute;vil (app) o celular (adem&aacute;s del &ldquo;Website&rdquo;). El usuario certifica que acepta todos los t&eacute;rminos establecidos por RAYTE para acceder y requerir servicios. Si usted no est&aacute; de acuerdo con los t&eacute;rminos y condiciones del uso del sistema y las pol&iacute;ticas de privacidad de RAYTE, no instale la aplicaci&oacute;n, b&oacute;rrela y/o no realice ning&uacute;n uso de ello ni de la p&aacute;gina web.</p>
            
            <p>1. T&Eacute;RMINOS:</p>
            
            <p>
                (I) &ldquo;Taxista(s)&rdquo;: La persona tendr&aacute; la obligaci&oacute;n de registrarse como taxista en la p&aacute;gina web y aceptar su participaci&oacute;n en el proyecto de RAYTE. <br />
                (Ii) &ldquo;Pasajero(s)&rdquo; significa cualquier usuario que se registra como pasajero en la p&aacute;gina web o en la aplicaci&oacute;n;<br />
                (Iii) &ldquo;Viaje(s)&rdquo; significa los servicios de transporte de personas prove&iacute;dos por los taxistas a los pasajeros.<br />
                (Iv) &ldquo;Usuarios&rdquo;: Taxistas y Pasajeros
            </p>
            
            <p>2. QUE ES LA P&Aacute;GINA WEB?</p>
            
            <p>La p&aacute;gina web de RAYTE consiste en un servicio especializado con el prop&oacute;sito de optimizar el requerimiento de servicios de taxis, sin crear alguna relaci&oacute;n laboral con el taxi, lo cual significa que RAYTE debe ser considerado s&oacute;lo como un proveedor de servicios programados. Por el sistema, RAYTE permite, totalmente sin recargo, que el PASAJERO se registre y ubique al taxi m&aacute;s cercano para requerir sus servicios de una manera m&aacute;s eficiente que los m&eacute;todos actuales. El taxista de RAYTE, que por su significado, puede registrarse en la p&aacute;gina web en la secci&oacute;n de &ldquo;Taxistas&rdquo;, quedando pendiente la evaluaci&oacute;n por parte de RAYTE y la entrega de la documentaci&oacute;n necesaria para registrarse y participar en el proyecto. El TAXISTA va a pagar una comisi&oacute;n fija por cada viaje completado usando la p&aacute;gina web o la aplicaci&oacute;n.</p>
            
            <p>3. REGISTRO Y USO DEL SISTEMA</p>
            
            <p>
                a) Cuando se registra, el usuario acepta proveer informaci&oacute;n exacta, completa y actualizada que se requiera para completar el formulario, no teniendo RAYTE la obligaci&oacute;n de supervisar o controlar la informaci&oacute;n.<br />
                b) Solo las personas que tienen la capacidad legal est&aacute;n autorizados a participar en el proyecto. Las personas que no cuenten con esta capacidad, entre ellos los menores de edad, deben ser asistidas por sus representantes legales.<br />
                c) El TAXISTA acepta que para registrarse deber&aacute; pasar una evaluaci&oacute;n con el fin de ser aceptado en RAYTE, quien puede rehusarse o cancelar la cuenta del usuario en cualquier momento, ya sea por quejas o por pol&iacute;ticas internas.<br />
                d) RAYTE se reserva el derecho de usar cualquier acci&oacute;n legal posible para identificar a los usuarios, as&iacute; como requerir, en cualquier momento, documentaci&oacute;n extra que se considere apropiado para verificar la informaci&oacute;n personal del usuario.<br />
                e) RAYTE no se responsabiliza por cualquier da&ntilde;o como resultado de la p&eacute;rdida o mal uso de la clave por parte de terceros. El usuario es el &uacute;nico responsable por ello.<br />
                f) No se puede transferir por ning&uacute;n motivo, el registro del usuario a terceras personas.
            </p>
            
            <p>4. LIMITACIONES DE LA RESPONSABILIDAD</p>
            
            <p>&ndash; Relaci&oacute;n Taxistas-Pasajeros:</p>
            
            <p>
                a) RAYTE no provee servicios de taxi, el servicio que brinda solo es de ser intermediario con el fin de optimizar el servicio de taxis programados. Asimismo, al aceptar el servicio del TAXISTA, el PASAJERO reconoce que RAYTE no tiene una relaci&oacute;n directa con elTAXISTA, solo facilita el contacto entre el taxista y el pasajero. El usuario deber&aacute; tener el conocimiento y aceptar que RAYTE no se responsabiliza por ning&uacute;n acto cometido por cualquier usuario, ya sea por robo, discusiones y otros incluyendo el fin del compromiso a causa de alg&uacute;n acto, discusi&oacute;n, y otros incluyendo el registro de manera correcta asumido obligatoriamente por el usuario y p&eacute;rdidas sin incluir las que son fuera de impuestos. El usuario tiene el conocimiento y aprueba que al registrarse y aceptar las pol&iacute;ticas del servicio, debe cumplir y correr con los riesgos que este conlleva. RAYTE recomienda que toda transacci&oacute;n sea realizada de buena fe.</p>
            
            <p>&ndash; Disponibilidad e inconsistencia en el sistema:</p>
            
            <p>b) RAYTE no garantiza que el sistema est&eacute; disponible sin interrupciones y que siempre est&eacute; libre de errores, y por tanto, no se responsabiliza por el da&ntilde;o causado a los usuarios. c) Usted acepta que RAYTE tampoco se responsabiliza por cualquier da&ntilde;o o p&eacute;rdida causada a tu computadora como resultado de usar la p&aacute;gina web. d) RAYTE no se responsabiliza por cualquier error y/u inconsistencia de informaci&oacute;n con otros sistemas independientes, como el GPS, el radar y similares.</p>
            
            <p>&ndash; Compensaci&oacute;n por da&ntilde;os:</p>
            
            <p>e) Los usuarios se comprometen a indemnizar a RAYTE y sus representantes de cualquier reclamo, demandas, p&eacute;rdidas, responsabilidades, da&ntilde;os y costos, incluyendo los honorarios de los abogados y los costos judiciales que se incurran por el da&ntilde;o.</p>
            
            <p>5. OBLIGACIONES, RESPONSABILIDADES Y RIEGOS DE PASAJEROS.</p>
            
            <p>a) El PASAJERO certifica que est&aacute; usando el servicio por su propia voluntad y reconoce y acepta las responsabilidades y riesgos por usar la p&aacute;gina web.</p>
            
            <p>&ndash; Aprobaci&oacute;n y cancelaci&oacute;n de servicios:</p>
            
            <p>b) La aceptaci&oacute;n y cancelaci&oacute;n del servicio puede ocurrir al principio por el TAXISTA, quien puede aceptar o negar el servicio cuando recibe la notificaci&oacute;n del viaje. El PASAJERO puede cancelar la operaci&oacute;n por cualquier motivo. Ambos reconocen que RAYTE no se responsabiliza por las demoras, cancelaciones de la operaci&oacute;n y errores de comunicaci&oacute;n entre el pasajero y el taxista, ni por cualquier retraso o incumplimiento en la entrega de servicios al conductor.</p>
            
            <p>&ndash; La informaci&oacute;n y riesgos del servicio:</p>
            
            <p>c)El PASAJERO reconoce y declara que es consciente de todos los riesgos que implica el uso del sitio web y la contrataci&oacute;n de servicios, comprometi&eacute;ndose a tomar cuidado como es de esperar de alguien que elige un taxi para transportarse. d) El PASAJERO reconoce y acepta que RAYTE no realiza ninguna selecci&oacute;n de los TAXISTAS, simplemente el registro de ellos en su p&aacute;gina web para participar no avala su idoneidad, la salud f&iacute;sica o mental para prestar los Servicios. El pasajero reconoce que los datos proporcionados por el taxista, tales como: (i) el modelo del veh&iacute;culo, (ii) la placa del veh&iacute;culo, (iii) el nombre completo, (iv) foto de perfil, entre otros, fueron proporcionados por el propio conductor . Mediante la aceptaci&oacute;n de los Servicios, el pasajero reconoce que RAYTE no tiene ninguna participaci&oacute;n en la relaci&oacute;n contractual entre el conductor y el pasajero.</p>
            
            <p>6. EVALUACI&Oacute;N DE LOS USUARIOS</p>
            
            <p>a) Es la elecci&oacute;n del pasajero de evaluar a los TAXISTAS que los transportan, asignando puntos y comentando sobre el servicio. Dicha evaluaci&oacute;n ser&aacute; de uso exclusivo de RAYTE con la finalidad de brindar un mejor servicio al PASAJERO, y pueden tambi&eacute;n bloquear alTAXISTA en caso de que &eacute;ste tenga muchas quejas. RAYTE se reserva el derecho de usar las evaluaciones para mejorar el servicio, sea para uso interno o externo.</p>
            
            <p>7. PROTECCI&Oacute;N Y TRATAMIENTO DE DATOS PERSONALES.</p>
            
            <p>En cumplimiento de la Ley 1258 de 2012 y su Decreto Reglamentario 1377 de 2013, RAYTE ha adoptado una Pol&iacute;tica de Protecci&oacute;n y Tratamiento de Datos personales que puede ser consultada aqu&iacute;.</p>
            
            <p>RAYTE , en condici&oacute;n de Responsable, efect&uacute;a el tratamiento de los datos personales suministrados por taxistas, usuarios de las plataformas, clientes, entre otros, &uacute;nicamente dentro de las finalidades contempladas en su pol&iacute;tica.</p>
            
            <p>La pol&iacute;tica, t&eacute;rminos y condiciones del Manual de Pol&iacute;ticas y Procedimientos para la Protecci&oacute;n y Tratamiento de Datos Personales y Atenci&oacute;n de Solicitudes, Consultas y Reclamos adoptado por RAYTE y el aviso de privacidad, forman parte integral de los presentes t&eacute;rminos y condiciones por lo cual al aceptarlos acepta tambi&eacute;n los t&eacute;rminos y condiciones contenidos en el manual mencionado y en el Aviso de Privacidad.</p>
            
            <p>De acuerdo con los presentes t&eacute;rminos y condiciones, usted otorga su autorizaci&oacute;n expresa para el tratamiento de sus datos personales, incluida la autorizaci&oacute;n expresa de transferencia y transmisi&oacute;n internacional de sus datos personales, dentro de las finalidades comunicadas en el Aviso de Privacidad y en el manual de pol&iacute;ticas mencionado.</p>
            
            <p>Los usuarios o los taxistas, con ocasi&oacute;n del uso de las plataformas RAYTE podr&iacute;an recibir datos personales necesarios o pertinentes para usar adecuadamente dichas plataformas, tales como la direcci&oacute;n de solicitud del servicio, nombres, n&uacute;meros de tel&eacute;fono, etc. En virtud de los presentes t&eacute;rminos y condiciones usted se obliga a no usar o tratar los datos personales que reciba para prop&oacute;sitos distintos a solicitar o prestar un servicio de taxi por medio de las plataformas RAYTE.</p>
            
            <p>8. SANCIONES</p>
            
            <p>a) RAYTE podr&aacute; notificar, suspender o cancelar, temporal o permanentemente, la cuenta de cualquier usuario en cualquier momento, y tomar acciones legales si: (i) viola cualquiera de las representaciones, garant&iacute;as y obligaciones contenidas en estas Condiciones de Uso o cualquier pol&iacute;tica o regla adyacente a la misma, (ii) las pr&aacute;cticas enga&ntilde;osas o fraudulentas, o (iii) RAYTE concluye que las actividades y actitudes han causado o pueden causar da&ntilde;o a los dem&aacute;s o al equipo de RAYTE. El usuario no tendr&aacute; derecho a ninguna indemnizaci&oacute;n o compensaci&oacute;n por la cancelaci&oacute;n o suspensi&oacute;n de su cuenta en el sistema.</p>
            
            <p>9. LICENCIA</p>
            
            <p>a) RAYTE brinda al Usuario una licencia limitada, personal, no exclusiva, intransferible, no comercial y totalmente revocable para utilizar el Sitio Web en el m&oacute;vil o el ordenador, en conformidad y por acuerdo de los t&eacute;rminos contenidos en este documento. RAYTE se reserva todos los derechos sobre el Sitio Web no expresamente concedidos aqu&iacute;.</p>
            
            <p>b) RAYTE no se hace responsable de ning&uacute;n da&ntilde;o sufrido por el usuario que realiza una copia, transferencia, distribuci&oacute;n o uso de cualquier contenido del Sitio Web protegido, violando los derechos de los dem&aacute;s.</p>
            
            <p>10. CONDICIONES GENERALES</p>
            
            <p>a) Los t&eacute;rminos de uso no generan ninguna sociedad, franquicia o relaci&oacute;n laboral entre el USUARIO y RAYTE.</p>
            
            <p>b) RAYTE se reserva el derecho de limitar el n&uacute;mero de TAXISTAS que puedan registrarse en la p&aacute;gina web y participar de su proyecto, en virtud de pol&iacute;ticas internas o por cualquier motivo sin necesidad de justificaci&oacute;n alguna.</p>
            
            <p>c) Los t&eacute;rminos pueden cambiar por RAYTE en cualquier momento. Los cambios ser&aacute;n obligatorios autom&aacute;ticamente en la fecha de publicaci&oacute;n de la nueva versi&oacute;n en la p&aacute;gina web.</p>
            
            <p>d) Las presentes Condiciones de Uso se regir&aacute;n e interpretar&aacute;n de conformidad con la legislaci&oacute;n de cada pa&iacute;s y cualquier disputa que surja de este descargo no puede ser resuelto por las partes, puesto que ser&aacute; sometida a la jurisdicci&oacute;n de la ciudad cada determinado.</p>
            
            <p>e) Al registrarse como conductor o como pasajero en el sistema y aceptar los t&eacute;rminos, haciendo clic en la opci&oacute;n &ldquo;Acepto los t&eacute;rminos de uso&rdquo;, el Usuario declara autom&aacute;ticamente y se compromete a cumplir con estos t&eacute;rminos y todas las dem&aacute;s pol&iacute;ticas y normas disponibles en el sistema.</p>
        </div>
    </div>
</div>